Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamenkielisten_lasten_vanhemmat_helsingissa_-_vastaa_kyselyyn_.html.tmx
Source language: fin
Languages: smn

source: Saamenkielisten lasten vanhemmat Helsingissä – vastaa kyselyyn!
smn: Sämikielâlij párnái vanhimeh Helsigist – västid koijâdâlmân!

source: Tapaamisemme tiistaina 15.11.2022 Helsingissä joudutaan perumaan sairastapauksen vuoksi.
smn: Mii teivâm majebaargâ 15.11.2022 Helsigist ij luhostuugin puáccám keežild.

source: Tarkoituksenamme on siitä huolimatta kartoittaa kuitenkin vielä perheiden tarpeita saamenkielisen toiminnan suhteen pääkaupunkiseudulla.
smn: Munnuu ulmen lii tast peerusthánnáá karttiđ perrui táárbuid sämikielâlii tooimâ háárán uáivikaavpugkuávlust.

source: Haluaisimme kuulla mahdollisista toiveistanne ja ajatuksistanne paremmin.
smn: Muái halijdiččijm kuullâđ pyerebeht tii máhđulijn tuoivuin já jurduin.

source: Toivomme teidän vastaavan kyselyyn, joka löytyy alla olevasta linkistä: https://link.webropolsurveys.com/S/A8691171AF66AB57
smn: Muái tuáivoon, ete tij västidvetteđ koijâdâlmân, mii kávnoo vyelni orroo liiŋkâst: https://link.webropolsurveys.com/S/6B7603D82C81E0C1

source: Tervehdykset Inarista!
smn: Tiervâ Anarist!

source: Olemme tulossa tiistaina 15.11.2022 tapaamaan saamenkielisten lasten vanhempia Helsinkiin.
smn: Muái láán puátimin majebaargâ 15.11.2022 teivâđ sämikielâlij párnái vaanhimijd Helsigân.

source: Tarkoituksenamme on kartoittaa perheiden tarpeita saamenkielisen toiminnan suhteen.
smn: Munnuu ulmen lii karttiđ perrui táárbuid sämikielâlii tooimâ háárán.

source: Tapaaminen järjestetään Susanna päiväkodin (Susannanpenger 1, 00240 Hki) ryhmässä Luopmánissa klo 17-19.
smn: Teivâm uárnejuvvoo Susanna peivikiäju (Susannanpenger 1, 00240 Hki) sämikielâlii juávhust Luopmánist tme 17-19.

source: Toivomme teidän vastaavan sitä ennen kyselyyn, joka löytyy alla olevasta linkistä: https://link.webropolsurveys.com/S/A8691171AF66AB57
smn: Muái tuáivoon, ete tij västidvetteđ tađe ovdil koijâdâlmân, mii kávnoo vyelni orroo liiŋkâst: https://link.webropolsurveys.com/S/6B7603D82C81E0C1

source: Vastata voi halutessaan myös vapaamuotoisesti lähettämällä s- postia meille: onneli.sieppi@samediggi.fi tai niina.aikio-siltala@samediggi.fi Soittaakin saa!
smn: Tij pyehtivetteđ västidiđ meid riijâ häämist vuolgâtmáin munnui šleđgâpoostâ: onneli.sieppi@samediggi.fi teikâ niina.aikio-siltala@samediggi.fi .

source: Terveisin,
smn: Tij uážžuvetteđ meid suáittiđ.

source: Niina Aikio-Siltala 040 487 5414 Ma. Kielipesäohjaaja
smn: Tiervuođâiguin,

source: Onneli Sieppi 040 184 7746 Ma. materiaalisuunnittelija
smn: Niina Aikio-Siltala 040 487 5414 Má. kielâpiervâlstivrejeijee
